/* No comment provided by engineer. */
" " = " ";

/* No comment provided by engineer. */
" %@" = " %@";

/* No comment provided by engineer. */
" %@ " = " %@ ";

/* No comment provided by engineer. */
" %@+ m" = " %@+ m";

/* No comment provided by engineer. */
" (" = " (";

/* No comment provided by engineer. */
" (%@ players)" = " (%@ players)";

/* No comment provided by engineer. */
" (%@%)" = " (%1$@%2$)";

/* No comment provided by engineer. */
" (%@)" = " (%@)";

/* No comment provided by engineer. */
" + " = " + ";

/* No comment provided by engineer. */
" +%@" = " +%@";

/* No comment provided by engineer. */
" / " = " / ";

/* No comment provided by engineer. */
" accuracy: " = " accuracy: ";

/* E.g.: 100 ISK from [PlayerName] */
" from " = " from ";

/* No comment provided by engineer. */
" lifetime: " = " lifetime: ";

/* No comment provided by engineer. */
" optimal + falloff: " = " optimal + falloff: ";

/* No comment provided by engineer. */
" optimal: %@" = " optimal: %@";

/* No comment provided by engineer. */
" rate of fire: " = " rate of fire: ";

/* E.g.: 100 ISK to [PlayerName] */
" to " = " to ";

/* No comment provided by engineer. */
" velocity: " = " velocity: ";

/* No comment provided by engineer. */
"%@" = "%@";

/* No comment provided by engineer. */
"%@ %@/%@" = "%1$@ %2$@/%3$@";

/* No comment provided by engineer. */
"%@ (%@%)" = "%1$@ (%2$@%3$)";

/* No comment provided by engineer. */
"%@ (%@)" = "%1$@ (%2$@)";

/* No comment provided by engineer. */
"%@ + %@" = "%1$@ + %2$@";

/* No comment provided by engineer. */
"%@ / %@" = "%1$@ / %2$@";

/* No comment provided by engineer. */
"%@ / %@ (%@ SP/h)" = "%1$@ / %2$@ (%3$@ SP/h)";

/* No comment provided by engineer. */
"%@ / %@ (%@%)" = "%1$@ / %2$@ (%3$@%4$)";

/* No comment provided by engineer. */
"%@ assets" = "%@ assets";

/* No comment provided by engineer. */
"%@ better" = "%@ better";

/* No comment provided by engineer. */
"%@ better.\n" = "%@ better.\n";

/* No comment provided by engineer. */
"%@ damage done" = "%@ damage done";

/* No comment provided by engineer. */
"%@ damage done (final blow)" = "%@ damage done (final blow)";

/* No comment provided by engineer. */
"%@ damage taken" = "%@ damage taken";

/* No comment provided by engineer. */
"%@ Skills" = "%@ Skills";

/* No comment provided by engineer. */
"%@ skills in queue (%@)" = "%1$@ skills in queue (%2$@)";

/* No comment provided by engineer. */
"%@ Skills, %@" = "%1$@ Skills, %2$@";

/* No comment provided by engineer. */
"%@ SP/h" = "%@ SP/h";

/* No comment provided by engineer. */
"%@ to level %@" = "%1$@ to level %2$@";

/* No comment provided by engineer. */
"%@ units/day" = "%@ units/day";

/* No comment provided by engineer. */
"%@%" = "%1$@%2$";

/* No comment provided by engineer. */
"%@/%@" = "%1$@/%2$@";

/* No comment provided by engineer. */
"%@:" = "%@:";

/* No comment provided by engineer. */
"%@: " = "%@: ";

/* No comment provided by engineer. */
")" = ")";

/* No comment provided by engineer. */
"+%@ more" = "+%@ more";

/* No comment provided by engineer. */
", " = ", ";

/* No comment provided by engineer. */
"-" = "-";

/* No comment provided by engineer. */
"/" = "/";

/* No comment provided by engineer. */
"0.0 System" = "0.0 System";

/* No comment provided by engineer. */
"70%" = "70%";

/* No comment provided by engineer. */
": " = ": ";

/* No comment provided by engineer. */
"[%@)]" = "[%@)]";

/* No comment provided by engineer. */
"About" = "About";

/* No comment provided by engineer. */
"Account" = "Account";

/* No comment provided by engineer. */
"ACCOUNT" = "ACCOUNT";

/* No comment provided by engineer. */
"Accounts" = "Accounts";

/* No comment provided by engineer. */
"ACCOUNTS" = "ACCOUNTS";

/* No comment provided by engineer. */
"Actions" = "Actions";

/* No comment provided by engineer. */
"Active" = "Active";

/* No comment provided by engineer. */
"Add Cargo" = "Add Cargo";

/* No comment provided by engineer. */
"Add Module" = "Add Module";

/* No comment provided by engineer. */
"Add New Pattern" = "Add New Pattern";

/* No comment provided by engineer. */
"Add Pilot" = "Add Pilot";

/* No comment provided by engineer. */
"Add Skills" = "Add Skills";

/* No comment provided by engineer. */
"Add to Skill Plan" = "Add to Skill Plan";

/* No comment provided by engineer. */
"Affecting Skills" = "Affecting Skills";

/* No comment provided by engineer. */
"Align time:" = "Align time:";

/* Skill Borwser. All skills. */
"All" = "All";

/* No comment provided by engineer. */
"All Skills" = "All Skills";

/* No comment provided by engineer. */
"All Skills " = "All Skills ";

/* No comment provided by engineer. */
"Alliance" = "Alliance";

/* No comment provided by engineer. */
"ALLIANCES" = "ALLIANCES";

/* No comment provided by engineer. */
"Any" = "Any";

/* No comment provided by engineer. */
"Application Version" = "Application Version";

/* Month Abbreviation */
"APR" = "APR";

/* No comment provided by engineer. */
"Are you sure?" = "Are you sure?";

/* No comment provided by engineer. */
"Area Effects" = "Area Effects";

/* No comment provided by engineer. */
"AREA EFFECTS" = "AREA EFFECTS";

/* No comment provided by engineer. */
"Artem Valiant" = "Artem Valiant";

/* No comment provided by engineer. */
"Assets" = "Assets";

/* No comment provided by engineer. */
"Attributes" = "Attributes";

/* No comment provided by engineer. */
"ATTRIBUTES" = "ATTRIBUTES";

/* auPerSecond */
"AU/s" = "AU/s";

/* ESI.ContractType */
"Auction" = "Auction";

/* Month Abbreviation */
"AUG" = "AUG";

/* No comment provided by engineer. */
"Availability" = "Availability";

/* No comment provided by engineer. */
"Averaged Facility Performance:" = "Averaged Facility Performance:";

/* billions prefix */
"B" = "B";

/* No comment provided by engineer. */
"Balance" = "Balance";

/* No comment provided by engineer. */
"Balance: " = "Balance: ";

/* No comment provided by engineer. */
"Barbican" = "Barbican";

/* No comment provided by engineer. */
"Based on current training queue and skill plan." = "Based on current training queue and skill plan.";

/* No comment provided by engineer. */
"BIDS" = "BIDS";

/* No comment provided by engineer. */
"BIO" = "BIO";

/* No comment provided by engineer. */
"Bloodline" = "Bloodline";

/* No comment provided by engineer. */
"Blueprints" = "Blueprints";

/* No comment provided by engineer. */
"Bonus Remaps Available" = "Bonus Remaps Available";

/* No comment provided by engineer. */
"Booster Slot %@" = "Booster Slot %@";

/* No comment provided by engineer. */
"Boosters" = "Boosters";

/* No comment provided by engineer. */
"BOOSTERS" = "BOOSTERS";

/* No comment provided by engineer. */
"Browse %@ Variations" = "Browse %@ Variations";

/* No comment provided by engineer. */
"Browse All Skills" = "Browse All Skills";

/* No comment provided by engineer. */
"BUSINESS" = "BUSINESS";

/* No comment provided by engineer. */
"Button" = "Button";

/* No comment provided by engineer. */
"Buy" = "Buy";

/* No comment provided by engineer. */
"BUYER WILL GET" = "BUYER WILL GET";

/* No comment provided by engineer. */
"BUYER WILL PAY" = "BUYER WILL PAY";

/* No comment provided by engineer. */
"Buyers" = "Buyers";

/* No comment provided by engineer. */
"By Category" = "By Category";

/* No comment provided by engineer. */
"By Location" = "By Location";

/* No comment provided by engineer. */
"CACHE" = "CACHE";

/* No comment provided by engineer. */
"Calendar" = "Calendar";

/* Skill Borwser */
"Can Train" = "Can Train";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* ESI.ContractStatus */
"Cancelled" = "Cancelled";

/* Industry Job Status: cancelled [date] */
"cancelled %@" = "cancelled %@";

/* No comment provided by engineer. */
"CAPACITOR" = "CAPACITOR";

/* No comment provided by engineer. */
"Cargo" = "Cargo";

/* No comment provided by engineer. */
"Cargo:" = "Cargo:";

/* No comment provided by engineer. */
"Categories" = "Categories";

/* No comment provided by engineer. */
"Certificates" = "Certificates";

/* No comment provided by engineer. */
"CHARACTER" = "CHARACTER";

/* No comment provided by engineer. */
"Character %d" = "Character %d";

/* No comment provided by engineer. */
"Character Sheet" = "Character Sheet";

/* No comment provided by engineer. */
"CHARACTERS" = "CHARACTERS";

/* No comment provided by engineer. */
"Characters" = "Characters";

/* No comment provided by engineer. */
"CHARGE" = "CHARGE";

/* No comment provided by engineer. */
"Charges" = "Charges";

/* No comment provided by engineer. */
"Charisma" = "Charisma";

/* No comment provided by engineer. */
"Chinese" = "Chinese";

/* No comment provided by engineer. */
"Clear" = "Clear";

/* No comment provided by engineer. */
"Clear Cache" = "Clear Cache";

/* No comment provided by engineer. */
"Clone jump availability: " = "Clone jump availability: ";

/* No comment provided by engineer. */
"Close" = "Close";

/* No comment provided by engineer. */
"Conflux" = "Conflux";

/* No comment provided by engineer. */
"Contracts" = "Contracts";

/* No comment provided by engineer. */
"Copy" = "Copy";

/* No comment provided by engineer. */
"Corporation" = "Corporation";

/* No comment provided by engineer. */
"CORPORATIONS" = "CORPORATIONS";

/* No comment provided by engineer. */
"Cost:" = "Cost:";

/* ESI.ContractType */
"Courier" = "Courier";

/* No comment provided by engineer. */
"Created with Neocom on iOS" = "Created with Neocom on iOS";

/* No comment provided by engineer. */
"CURRENT" = "CURRENT";

/* No comment provided by engineer. */
"Current Cycle:" = "Current Cycle:";

/* No comment provided by engineer. */
"CURRENT: %@" = "CURRENT: %@";

/* No comment provided by engineer. */
"CUSTOM" = "CUSTOM";

/* No comment provided by engineer. */
"Cycle Time:" = "Cycle Time:";

/* days */
"d" = "d";

/* No comment provided by engineer. */
"DAMAGE PATTERN" = "DAMAGE PATTERN";

/* No comment provided by engineer. */
"Damage Patterns" = "Damage Patterns";

/* No comment provided by engineer. */
"Damage per Second" = "Damage per Second";

/* No comment provided by engineer. */
"Data will be restored from iCloud." = "Data will be restored from iCloud.";

/* No comment provided by engineer. */
"DATABASE" = "DATABASE";

/* No comment provided by engineer. */
"Database" = "Database";

/* No comment provided by engineer. */
"DATABASE LANGUAGE" = "DATABASE LANGUAGE";

/* No comment provided by engineer. */
"Database Version" = "Database Version";

/* No comment provided by engineer. */
"Date Accepted" = "Date Accepted";

/* No comment provided by engineer. */
"Date Completed" = "Date Completed";

/* No comment provided by engineer. */
"Date Expired" = "Date Expired";

/* No comment provided by engineer. */
"Date Issued" = "Date Issued";

/* No comment provided by engineer. */
"Date of Birth" = "Date of Birth";

/* Month Abbreviation */
"DEC" = "DEC";

/* No comment provided by engineer. */
"Default" = "Default";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* ESI.ContractStatus */
"Deleted" = "Deleted";

/* Industry Job Status: delivered [date] */
"delivered %@" = "delivered %@";

/* No comment provided by engineer. */
"Delta:" = "Delta:";

/* No comment provided by engineer. */
"Depleted" = "Depleted";

/* No comment provided by engineer. */
"Description" = "Description";

/* No comment provided by engineer. */
"Deselect All" = "Deselect All";

/* No comment provided by engineer. */
"DESELECT ALL" = "DESELECT ALL";

/* No comment provided by engineer. */
"DESTROYED" = "DESTROYED";

/* No comment provided by engineer. */
"DONCHIAN CHANNEL" = "DONCHIAN CHANNEL";

/* No comment provided by engineer. */
"DPS" = "DPS";

/* No comment provided by engineer. */
"Drafts" = "Drafts";

/* No comment provided by engineer. */
"Drone" = "Drone";

/* No comment provided by engineer. */
"DRONE" = "DRONE";

/* No comment provided by engineer. */
"Drone range:" = "Drone range:";

/* No comment provided by engineer. */
"Drones" = "Drones";

/* No comment provided by engineer. */
"DROPPED" = "DROPPED";

/* No comment provided by engineer. */
"Efficiency:" = "Efficiency:";

/* No comment provided by engineer. */
"EHP: %@" = "EHP: %@";

/* No comment provided by engineer. */
"EM" = "EM";

/* No comment provided by engineer. */
"End Location" = "End Location";

/* No comment provided by engineer. */
"English" = "English";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Established" = "Established";

/* No comment provided by engineer. */
"EVE Mail" = "EVE Mail";

/* No comment provided by engineer. */
"Exit WH" = "Exit WH";

/* No comment provided by engineer. */
"Expires in %@" = "Expires in %@";

/* No comment provided by engineer. */
"Explosive" = "Explosive";

/* No comment provided by engineer. */
"Extrapolated Efficiency:" = "Extrapolated Efficiency:";

/* ESI.ContractStatus */
"Failed" = "Failed";

/* No comment provided by engineer. */
"Falloff" = "Falloff";

/* Month Abbreviation */
"FEB" = "FEB";

/* No comment provided by engineer. */
"Fighters" = "Fighters";

/* ESI.ContractStatus */
"Finished" = "Finished";

/* No comment provided by engineer. */
"Finished: %@ ago" = "Finished: %@ ago";

/* No comment provided by engineer. */
"FIREPOWER" = "FIREPOWER";

/* No comment provided by engineer. */
"FITTING" = "FITTING";

/* No comment provided by engineer. */
"Fitting" = "Fitting";

/* No comment provided by engineer. */
"Fitting Editor" = "Fitting Editor";

/* No comment provided by engineer. */
"Fleet" = "Fleet";

/* No comment provided by engineer. */
"FLEET" = "FLEET";

/* No comment provided by engineer. */
"Fleets" = "Fleets";

/* No comment provided by engineer. */
"French" = "French";

/* No comment provided by engineer. */
"From Date" = "From Date";

/* No comment provided by engineer. */
"FUEL" = "FUEL";

/* giga SI prefix */
"G" = "G";

/* No comment provided by engineer. */
"German" = "German";

/* gigaJoule */
"GJ" = "GJ";

/* gigaJoulePerSecond */
"GJ/s" = "GJ/s";

/* hours */
"h" = "h";

/* No comment provided by engineer. */
"Hangar" = "Hangar";

/* No comment provided by engineer. */
"Heavy" = "Heavy";

/* No comment provided by engineer. */
"Hi Slot" = "Hi Slot";

/* No comment provided by engineer. */
"High-Sec" = "High-Sec";

/* No comment provided by engineer. */
"Homepage" = "Homepage";

/* No comment provided by engineer. */
"HP" = "HP";

/* hpPerSecond */
"HP/s" = "HP/s";

/* No comment provided by engineer. */
"Implant" = "Implant";

/* No comment provided by engineer. */
"Implant Slot %@" = "Implant Slot %@";

/* No comment provided by engineer. */
"IMPLANTS" = "IMPLANTS";

/* No comment provided by engineer. */
"Implants" = "Implants";

/* ESI.ContractStatus */
"In Progress" = "In Progress";

/* No comment provided by engineer. */
"In-Game" = "In-Game";

/* No comment provided by engineer. */
"In-Game Loadouts" = "In-Game Loadouts";

/* No comment provided by engineer. */
"Inactive" = "Inactive";

/* No comment provided by engineer. */
"Incursions" = "Incursions";

/* No comment provided by engineer. */
"Industry" = "Industry";

/* No comment provided by engineer. */
"Industry Jobs" = "Industry Jobs";

/* No comment provided by engineer. */
"Infested Solar Systems" = "Infested Solar Systems";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Input Ratio:" = "Input Ratio:";

/* No comment provided by engineer. */
"Input: %@" = "Input: %@";

/* No comment provided by engineer. */
"Intelligence" = "Intelligence";

/* isk */
"ISK" = "ISK";

/* No comment provided by engineer. */
"ISK:" = "ISK:";

/* No comment provided by engineer. */
"Issued: " = "Issued: ";

/* No comment provided by engineer. */
"Italian" = "Italian";

/* No comment provided by engineer. */
"Item" = "Item";

/* ESI.ContractType */
"Item Exchange" = "Item Exchange";

/* Month Abbreviation */
"JAN" = "JAN";

/* No comment provided by engineer. */
"Japanese" = "Japanese";

/* No comment provided by engineer. */
"Jub Runs: " = "Jub Runs: ";

/* Month Abbreviation */
"JUL" = "JUL";

/* No comment provided by engineer. */
"Jump Clones" = "Jump Clones";

/* Month Abbreviation */
"JUN" = "JUN";

/* kilo SI prefix */
"k" = "k";

/* kilogram */
"kg" = "kg";

/* No comment provided by engineer. */
"Kill Reports" = "Kill Reports";

/* No comment provided by engineer. */
"KILLBOARD" = "KILLBOARD";

/* No comment provided by engineer. */
"Killmail" = "Killmail";

/* No comment provided by engineer. */
"Kills" = "Kills";

/* No comment provided by engineer. */
"Kinetic" = "Kinetic";

/* No comment provided by engineer. */
"Korean" = "Korean";

/* No comment provided by engineer. */
"Language Pack" = "Language Pack";

/* No comment provided by engineer. */
"Large" = "Large";

/* No comment provided by engineer. */
"Lasts:" = "Lasts:";

/* No comment provided by engineer. */
"Leads Into" = "Leads Into";

/* No comment provided by engineer. */
"Level" = "Level";

/* No comment provided by engineer. */
"LEVEL %@" = "LEVEL %@";

/* No comment provided by engineer. */
"LEVEL %@ (%@)" = "LEVEL %1$@ (%2$@)";

/* No comment provided by engineer. */
"Light" = "Light";

/* No comment provided by engineer. */
"LOADOUTS" = "LOADOUTS";

/* No comment provided by engineer. */
"Loadouts" = "Loadouts";

/* ESI.ContractType */
"Loan" = "Loan";

/* No comment provided by engineer. */
"Location" = "Location";

/* No comment provided by engineer. */
"Log In with EVE Online" = "Log In with EVE Online";

/* No comment provided by engineer. */
"Logout" = "Logout";

/* No comment provided by engineer. */
"Losses" = "Losses";

/* No comment provided by engineer. */
"Low Slot" = "Low Slot";

/* No comment provided by engineer. */
"Low-Sec" = "Low-Sec";

/* No comment provided by engineer. */
"Loyalty Points" = "Loyalty Points";

/* loyaltyPoints */
"LP" = "LP";

/* meter
   minutes */
"m" = "m";

/* mega SI prefix */
"M" = "M";

/* meterPerSecond */
"m/s" = "m/s";

/* No comment provided by engineer. */
"Mail" = "Mail";

/* No comment provided by engineer. */
"MANUFACTURING" = "MANUFACTURING";

/* Month Abbreviation */
"MAR" = "MAR";

/* No comment provided by engineer. */
"Market" = "Market";

/* No comment provided by engineer. */
"MARKET" = "MARKET";

/* No comment provided by engineer. */
"Market Orders" = "Market Orders";

/* No comment provided by engineer. */
"Mass:" = "Mass:";

/* No comment provided by engineer. */
"Mastery" = "Mastery";

/* No comment provided by engineer. */
"Materials" = "Materials";

/* No comment provided by engineer. */
"MATERIALS" = "MATERIALS";

/* No comment provided by engineer. */
"Max" = "Max";

/* No comment provided by engineer. */
"Maximum Jump Mass" = "Maximum Jump Mass";

/* No comment provided by engineer. */
"Maximum Mass Regeneration" = "Maximum Mass Regeneration";

/* No comment provided by engineer. */
"Maximum Stable Mass" = "Maximum Stable Mass";

/* No comment provided by engineer. */
"Maximum Stable Time" = "Maximum Stable Time";

/* Month Abbreviation */
"MAY" = "MAY";

/* megaBitsPerSecond */
"Mbit/s" = "Mbit/s";

/* No comment provided by engineer. */
"Med Slot" = "Med Slot";

/* No comment provided by engineer. */
"MEDIAN" = "MEDIAN";

/* No comment provided by engineer. */
"Medium" = "Medium";

/* No comment provided by engineer. */
"Memory" = "Memory";

/* No comment provided by engineer. */
"Migrate legacy data" = "Migrate legacy data";

/* No comment provided by engineer. */
"Migration" = "Migration";

/* No comment provided by engineer. */
"Miners" = "Miners";

/* No comment provided by engineer. */
"MISC" = "MISC";

/* No comment provided by engineer. */
"Missile" = "Missile";

/* millimeter */
"mm" = "mm";

/* No comment provided by engineer. */
"Mobilizing" = "Mobilizing";

/* No comment provided by engineer. */
"MODULE" = "MODULE";

/* No comment provided by engineer. */
"Modules" = "Modules";

/* megaWatts */
"MW" = "MW";

/* Skill Borwser. My skills. */
"My" = "My";

/* cubicMeter */
"m³" = "m³";

/* No comment provided by engineer. */
"m³/s" = "m³/s";

/* No comment provided by engineer. */
"N/A" = "N/A";

/* No comment provided by engineer. */
"Name" = "Name";

/* No comment provided by engineer. */
"Necrorise Squadron" = "Necrorise Squadron";

/* No comment provided by engineer. */
"Neocom" = "Neocom";

/* No comment provided by engineer. */
"Neural Remap Available" = "Neural Remap Available";

/* No comment provided by engineer. */
"New Loadout" = "New Loadout";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No Accounts" = "No Accounts";

/* No comment provided by engineer. */
"No EVE Account. Please login first." = "No EVE Account. Please login first.";

/* No comment provided by engineer. */
"No Implants" = "No Implants";

/* No comment provided by engineer. */
"No Loadouts" = "No Loadouts";

/* No comment provided by engineer. */
"No Price" = "No Price";

/* No comment provided by engineer. */
"No Results" = "No Results";

/* No comment provided by engineer. */
"No skills in training" = "No skills in training";

/* No comment provided by engineer. */
"NO SKILLS IN TRAINING" = "NO SKILLS IN TRAINING";

/* No comment provided by engineer. */
"None" = "None";

/* Skill Borwser */
"Not Known" = "Not Known";

/* No comment provided by engineer. */
"Notifications Enabled" = "Notifications Enabled";

/* Month Abbreviation */
"NOV" = "NOV";

/* No comment provided by engineer. */
"Now" = "Now";

/* No comment provided by engineer. */
"NPC" = "NPC";

/* No comment provided by engineer. */
"Null-Sec" = "Null-Sec";

/* Month Abbreviation */
"OCT" = "OCT";

/* No comment provided by engineer. */
"Offline" = "Offline";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"Online" = "Online";

/* No comment provided by engineer. */
"Open in Current Window" = "Open in Current Window";

/* No comment provided by engineer. */
"Open in New Window" = "Open in New Window";

/* No comment provided by engineer. */
"Open:" = "Open:";

/* No comment provided by engineer. */
"Optimal Range" = "Optimal Range";

/* No comment provided by engineer. */
"Optimal Remap" = "Optimal Remap";

/* No comment provided by engineer. */
"OPTIMAL: %@" = "OPTIMAL: %@";

/* No comment provided by engineer. */
"Other" = "Other";

/* No comment provided by engineer. */
"Output: %@" = "Output: %@";

/* ESI.ContractStatus */
"Outstanding" = "Outstanding";

/* No comment provided by engineer. */
"Overheated" = "Overheated";

/* No comment provided by engineer. */
"Passive Recharge Rate" = "Passive Recharge Rate";

/* Industry Job Status: paused [date] */
"paused %@)" = "paused %@)";

/* No comment provided by engineer. */
"Per Item" = "Per Item";

/* No comment provided by engineer. */
"Perception" = "Perception";

/* No comment provided by engineer. */
"Personal" = "Personal";

/* No comment provided by engineer. */
"Pilot/Corporation/Alliance" = "Pilot/Corporation/Alliance";

/* No comment provided by engineer. */
"Pilots" = "Pilots";

/* No comment provided by engineer. */
"Planetaries" = "Planetaries";

/* No comment provided by engineer. */
"Please, log in to iCloud Account" = "Please, log in to iCloud Account";

/* No comment provided by engineer. */
"PREDEFINED" = "PREDEFINED";

/* No comment provided by engineer. */
"Present" = "Present";

/* No comment provided by engineer. */
"Price" = "Price";

/* No comment provided by engineer. */
"PRICE" = "PRICE";

/* No comment provided by engineer. */
"Price:" = "Price:";

/* No comment provided by engineer. */
"Price: " = "Price: ";

/* No comment provided by engineer. */
"Privacy Policy" = "Privacy Policy";

/* No comment provided by engineer. */
"PRODUCT" = "PRODUCT";

/* No comment provided by engineer. */
"Public" = "Public";

/* No comment provided by engineer. */
"PUBLISHED" = "PUBLISHED";

/* No comment provided by engineer. */
"Qty:" = "Qty:";

/* No comment provided by engineer. */
"Qty: " = "Qty: ";

/* No comment provided by engineer. */
"Qty: %@" = "Qty: %@";

/* No comment provided by engineer. */
"Quantity" = "Quantity";

/* No comment provided by engineer. */
"Quantity:" = "Quantity:";

/* No comment provided by engineer. */
"Quantity: %@" = "Quantity: %@";

/* No comment provided by engineer. */
"Range:" = "Range:";

/* No comment provided by engineer. */
"Rate of Fire" = "Rate of Fire";

/* Industry Job Status: ready [date] */
"ready %@)" = "ready %@)";

/* No comment provided by engineer. */
"RECHARGE RATES (HP/S, EHP/S)" = "RECHARGE RATES (HP/S, EHP/S)";

/* No comment provided by engineer. */
"Recharge:" = "Recharge:";

/* No comment provided by engineer. */
"Red Alert" = "Red Alert";

/* No comment provided by engineer. */
"Redoubt" = "Redoubt";

/* No comment provided by engineer. */
"REGIONS" = "REGIONS";

/* No comment provided by engineer. */
"Regions" = "Regions";

/* No comment provided by engineer. */
"Reinforced" = "Reinforced";

/* ESI.ContractStatus */
"Rejected" = "Rejected";

/* No comment provided by engineer. */
"Repair Rate" = "Repair Rate";

/* No comment provided by engineer. */
"Reply" = "Reply";

/* No comment provided by engineer. */
"Required Skills" = "Required Skills";

/* No comment provided by engineer. */
"Requirements" = "Requirements";

/* No comment provided by engineer. */
"RESISTANCES" = "RESISTANCES";

/* No comment provided by engineer. */
"RESOURCES" = "RESOURCES";

/* ESI.ContractStatus */
"Reversed" = "Reversed";

/* Industry Job Status: reverted [date] */
"reverted %@)" = "reverted %@)";

/* No comment provided by engineer. */
"Reward" = "Reward";

/* No comment provided by engineer. */
"Rig Slot" = "Rig Slot";

/* No comment provided by engineer. */
"Root" = "Root";

/* No comment provided by engineer. */
"Runs per Copy: " = "Runs per Copy: ";

/* No comment provided by engineer. */
"Russian" = "Russian";

/* seconds */
"s" = "s";

/* No comment provided by engineer. */
"Save" = "Save";

/* No comment provided by engineer. */
"Save In-Game" = "Save In-Game";

/* No comment provided by engineer. */
"Scan res.:" = "Scan res.:";

/* No comment provided by engineer. */
"Search" = "Search";

/* No comment provided by engineer. */
"Security Status" = "Security Status";

/* No comment provided by engineer. */
"Select" = "Select";

/* No comment provided by engineer. */
"Select Account" = "Select Account";

/* No comment provided by engineer. */
"SELECT ALL" = "SELECT ALL";

/* No comment provided by engineer. */
"Select All" = "Select All";

/* No comment provided by engineer. */
"Select Ammo" = "Select Ammo";

/* No comment provided by engineer. */
"Select at least one modifier" = "Select at least one modifier";

/* No comment provided by engineer. */
"Select NPC" = "Select NPC";

/* No comment provided by engineer. */
"Selected %@ Accounts" = "Selected %@ Accounts";

/* No comment provided by engineer. */
"Selected %@ Accounts and %@ Loadouts" = "Selected %1$@ Accounts and %2$@ Loadouts";

/* No comment provided by engineer. */
"Selected %@ Loadouts" = "Selected %@ Loadouts";

/* No comment provided by engineer. */
"Sell" = "Sell";

/* No comment provided by engineer. */
"Sellers" = "Sellers";

/* No comment provided by engineer. */
"Sensor str.:" = "Sensor str.:";

/* No comment provided by engineer. */
"Sentinel" = "Sentinel";

/* Month Abbreviation */
"SEP" = "SEP";

/* No comment provided by engineer. */
"Service Slot" = "Service Slot";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Share" = "Share";

/* No comment provided by engineer. */
"Ship" = "Ship";

/* No comment provided by engineer. */
"SHIP" = "SHIP";

/* No comment provided by engineer. */
"Ship Name" = "Ship Name";

/* No comment provided by engineer. */
"Ships" = "Ships";

/* No comment provided by engineer. */
"Shortage in %@" = "Shortage in %@";

/* No comment provided by engineer. */
"Signature:" = "Signature:";

/* No comment provided by engineer. */
"Skill" = "Skill";

/* No comment provided by engineer. */
"Skill %d" = "Skill %d";

/* No comment provided by engineer. */
"Skill Info" = "Skill Info";

/* No comment provided by engineer. */
"SKILL PLAN" = "SKILL PLAN";

/* No comment provided by engineer. */
"SKILL PLAN IS EMPTY" = "SKILL PLAN IS EMPTY";

/* No comment provided by engineer. */
"SKILL PLAN: " = "SKILL PLAN: ";

/* No comment provided by engineer. */
"Skill Plans" = "Skill Plans";

/* No comment provided by engineer. */
"Skill Queue" = "Skill Queue";

/* No comment provided by engineer. */
"Skill queue is empty" = "Skill queue is empty";

/* No comment provided by engineer. */
"SKILL QUEUE NOTIFICATIONS" = "SKILL QUEUE NOTIFICATIONS";

/* No comment provided by engineer. */
"SKILL QUEUE: %@ (%@ skills)" = "SKILL QUEUE: %1$@ (%2$@ skills)";

/* No comment provided by engineer. */
"Skill Training Complete" = "Skill Training Complete";

/* No comment provided by engineer. */
"Skills" = "Skills";

/* No comment provided by engineer. */
"SKILLS" = "SKILLS";

/* No comment provided by engineer. */
"skills in queue" = "skills in queue";

/* No comment provided by engineer. */
"Small" = "Small";

/* No comment provided by engineer. */
"SOLAR SYSTEMS" = "SOLAR SYSTEMS";

/* No comment provided by engineer. */
"Solo" = "Solo";

/* No comment provided by engineer. */
"Some application features may be temporarily unavailable" = "Some application features may be temporarily unavailable";

/* No comment provided by engineer. */
"Sources" = "Sources";

/* skillPoints */
"SP" = "SP";

/* spPerSecond */
"SP/s" = "SP/s";

/* No comment provided by engineer. */
"SP:" = "SP:";

/* No comment provided by engineer. */
"Spanish" = "Spanish";

/* No comment provided by engineer. */
"Special hold:" = "Special hold:";

/* No comment provided by engineer. */
"SPECIAL THANKS" = "SPECIAL THANKS";

/* No comment provided by engineer. */
"Speed:" = "Speed:";

/* No comment provided by engineer. */
"Stable:" = "Stable:";

/* No comment provided by engineer. */
"Start" = "Start";

/* No comment provided by engineer. */
"Start Location" = "Start Location";

/* No comment provided by engineer. */
"Stats" = "Stats";

/* No comment provided by engineer. */
"Status" = "Status";

/* No comment provided by engineer. */
"STRUCTURE" = "STRUCTURE";

/* No comment provided by engineer. */
"Structure Name" = "Structure Name";

/* No comment provided by engineer. */
"Structures" = "Structures";

/* No comment provided by engineer. */
"Subsystem Slot" = "Subsystem Slot";

/* No comment provided by engineer. */
"Sum (units):" = "Sum (units):";

/* No comment provided by engineer. */
"Support" = "Support";

/* No comment provided by engineer. */
"Sustained" = "Sustained";

/* No comment provided by engineer. */
"Switch" = "Switch";

/* tera SI prefix */
"T" = "T";

/* No comment provided by engineer. */
"Tactical Mode" = "Tactical Mode";

/* No comment provided by engineer. */
"Tap to Login" = "Tap to Login";

/* No comment provided by engineer. */
"Targets:" = "Targets:";

/* No comment provided by engineer. */
"Terms of Use" = "Terms of Use";

/* No comment provided by engineer. */
"Text" = "Text";

/* teraflops */
"Tf" = "Tf";

/* No comment provided by engineer. */
"Thera" = "Thera";

/* No comment provided by engineer. */
"Thermal" = "Thermal";

/* No comment provided by engineer. */
"Time" = "Time";

/* No comment provided by engineer. */
"Time to Depletion:" = "Time to Depletion:";

/* No comment provided by engineer. */
"Title" = "Title";

/* No comment provided by engineer. */
"To Date" = "To Date";

/* No comment provided by engineer. */
"To:" = "To:";

/* No comment provided by engineer. */
"Toggle" = "Toggle";

/* No comment provided by engineer. */
"Total" = "Total";

/* No comment provided by engineer. */
"Total Unread: %@" = "Total Unread: %@";

/* No comment provided by engineer. */
"Total:" = "Total:";

/* No comment provided by engineer. */
"Train to Level" = "Train to Level";

/* No comment provided by engineer. */
"Train to level %@" = "Train to level %@";

/* No comment provided by engineer. */
"Training Queue is inactive" = "Training Queue is inactive";

/* No comment provided by engineer. */
"Training Queue will finish in 1 hour." = "Training Queue will finish in 1 hour.";

/* No comment provided by engineer. */
"Training Queue will finish in 24 hours." = "Training Queue will finish in 24 hours.";

/* No comment provided by engineer. */
"Training Queue will finish in 4 hours." = "Training Queue will finish in 4 hours.";

/* No comment provided by engineer. */
"Training time: %@" = "Training time: %@";

/* No comment provided by engineer. */
"Tranquility - " = "Tranquility - ";

/* No comment provided by engineer. */
"UNKNOWN" = "UNKNOWN";

/* ESI.ContractType */
"Unknown" = "Unknown";

/* No comment provided by engineer. */
"Unknown Class %d" = "Unknown Class %d";

/* No comment provided by engineer. */
"Unknown Error" = "Unknown Error";

/* No comment provided by engineer. */
"UNKNOWN LOCATION" = "UNKNOWN LOCATION";

/* No comment provided by engineer. */
"Unknown Location" = "Unknown Location";

/* No comment provided by engineer. */
"Unknown ship" = "Unknown ship";

/* No comment provided by engineer. */
"Unknown Type" = "Unknown Type";

/* No comment provided by engineer. */
"UNNAMED" = "UNNAMED";

/* No comment provided by engineer. */
"Unnamed" = "Unnamed";

/* No comment provided by engineer. */
"UNPUBLISHED" = "UNPUBLISHED";

/* No comment provided by engineer. */
"Updated:" = "Updated:";

/* No comment provided by engineer. */
"Variations" = "Variations";

/* No comment provided by engineer. */
"VARIATIONS" = "VARIATIONS";

/* No comment provided by engineer. */
"VICTIM" = "VICTIM";

/* No comment provided by engineer. */
"Vidette" = "Vidette";

/* No comment provided by engineer. */
"Volley" = "Volley";

/* No comment provided by engineer. */
"Volume" = "Volume";

/* No comment provided by engineer. */
"VOLUME" = "VOLUME";

/* No comment provided by engineer. */
"W-Frig" = "W-Frig";

/* No comment provided by engineer. */
"W-Space" = "W-Space";

/* No comment provided by engineer. */
"W-Space Class %d" = "W-Space Class %d";

/* No comment provided by engineer. */
"Wallet Journal" = "Wallet Journal";

/* No comment provided by engineer. */
"Wallet Transactions" = "Wallet Transactions";

/* No comment provided by engineer. */
"Warp Speed" = "Warp Speed";

/* No comment provided by engineer. */
"Warp speed:" = "Warp speed:";

/* No comment provided by engineer. */
"Warzone Control:" = "Warzone Control:";

/* No comment provided by engineer. */
"Waste %@%" = "Waste %1$@%2$";

/* No comment provided by engineer. */
"Waste in %@ (%@%)" = "Waste in %1$@ (%2$@%3$)";

/* No comment provided by engineer. */
"Wealth" = "Wealth";

/* No comment provided by engineer. */
"Weapons" = "Weapons";

/* No comment provided by engineer. */
"WH-Space" = "WH-Space";

/* No comment provided by engineer. */
"Willpower" = "Willpower";

/* No comment provided by engineer. */
"Withdrawing" = "Withdrawing";

/* No comment provided by engineer. */
"Wormholes" = "Wormholes";

/* No comment provided by engineer. */
"x%@" = "x%@";

/* No comment provided by engineer. */
"X-Large" = "X-Large";

/* No comment provided by engineer. */
"Yes" = "Yes";

/* No comment provided by engineer. */
"Yield (units/h):" = "Yield (units/h):";

/* No comment provided by engineer. */
"zKillboard" = "zKillboard";

/* No comment provided by engineer. */
"zKillboard Reports" = "zKillboard Reports";

/* No comment provided by engineer. */
"|" = "|";

/* No comment provided by engineer. */
"| %@" = "| %@";

